<template>
  <div class="noticeDetail">
    <div class="noticeDetail-main">
      <h3>北京市疾控中心2019年第4周疫情周报</h3>
      <span><i>北京市怀柔区庙城学校 刘志飞 2019-06-26 9:00</i></span>
      <p>一、疫情概况 2019年第4周（1月21日至1月27日），全市共报告法定传染病20种24275例。报告病例数居前5位的病种依次为: 流行性感冒、其它感染性腹泻病、肺结核、病毒性肝炎和梅毒，共占法定传染病报告发病数的98.99%。 二、目前我市流感病毒活动度下降明显 近期流感疫情情况：从我市近期监测数据显示，目前我市流感病毒活动度已呈现快速下降态势。 在2019年1月21日-1月27日期间，全市二级以上医疗机构报告的流感样病例数与前一周相比减少了20.26%，与本流行季最高峰周相比减少了25.71%。流感病毒检测阳性率为57.08%，与前一周（53.67%）和前两周（55.32%）相比基本持平，目前仍为甲型H1N1流感病毒和甲型H3N2亚型流感病毒共同流行，以甲型H1N1流感病毒活动为主。在2019年1月21日-1月27日期间，全市未接到10人以上流感集中发热疫情的报告。 根据流感监测数据，运用综合指数法进行综合判断，目前我市流感病毒活动度呈现持续快速下降态势，流感病毒在人群中的快速传播已经得到有效遏制，总体疫情态势趋于缓和，但仍处于流感高峰期。截至目前，本流行季总体活动强度低于上个流行季水平，整体符合季节性流感的流行特征。预计未来我市流感病毒活动度将持续呈现下降态势，并于3月中旬以后逐渐退出流行期。然而，马上进入春运，人们开始返乡、走亲访友增多，人群聚集程度增加，增加了流感等呼吸道疾病的传播机会。 为做好近期流感防控，市疾控中心温馨提示： 1.不建议带病出行及走亲访友； 2.春节前工作繁忙，身体抵抗力较弱，一定不要带病上班； 3. 近日天气变化大，注意随气温变化添减衣物，避免着凉； 4.注意个人卫生，勤换衣、勤洗手，打喷嚏或咳嗽时用纸巾或袖子遮住口、鼻； 5.尽量避免接触流感样病例患者，如需接触应佩戴口罩；到医院就诊时，要佩戴口罩，做好防护； 6.避免前往人群密集、空气流动性较差的公共场所； 7.如症状加重，应根据病情就近到有服务能力的医疗机构就诊；尤其需要密切关注出现流感样症状的儿童、老人。</p>
    </div>
  </div>
</template>
<style lang="scss" scoped>
.noticeDetail {
  margin-left: 250px;
  .noticeDetail-main {
    h3 {
      font-size: 24px;
      font-family:PingFangSC-Semibold,PingFang SC;
      font-weight:600;
      color:rgba(31,45,61,1);
      line-height:33px;
      text-align: center;
    }
    span {
      display: block;
      margin: 20px 0;
      text-align: center;
      i {
        font-style: normal;
        font-size:14px;
        font-family:PingFangSC-Regular,PingFang SC;
        font-weight:400;
        color:rgba(132,146,166,1);
        line-height:20px;
      }
    }
    p {
      font-size:14px;
      font-family:MicrosoftYaHei;
      color:rgba(74,87,105,1);
      line-height:24px;
    }
  }
}
</style>
